"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UKW>\", \"document_count\": 2758, \"word_counts\": \"{\\\"<start>\\\": 2758, \\\"organization\\\": 2740, \\\"carnegie\\\": 48, \\\"mellon\\\": 49, \\\"pittsburgh\\\": 45, \\\"pa\\\": 67, \\\"lines\\\": 2855, \\\"apr\\\": 254, \\\"serbian\\\": 5, \\\"genocide\\\": 9, \\\"work\\\": 595, \\\"god\\\": 1633, \\\"user\\\": 47, \\\"james\\\": 162, \\\"writes\\\": 2007, \\\"governments\\\": 17, \\\"united\\\": 67, \\\"states\\\": 99, \\\"europe\\\": 38, \\\"moving\\\": 39, \\\"end\\\": 316, \\\"ethnic\\\": 15, \\\"cleansing\\\": 12, \\\"serbs\\\": 16, \\\"targets\\\": 14, \\\"muslims\\\": 44, \\\"bingo\\\": 12, \\\"theres\\\": 212, \\\"oil\\\": 76, \\\"hmm\\\": 19, \\\"im\\\": 900, \\\"doubly\\\": 3, \\\"glad\\\": 31, \\\"dont\\\": 1423, \\\"worship\\\": 126, \\\"david\\\": 257, \\\"hunt\\\": 4, \\\"graduate\\\": 31, \\\"slave\\\": 15, \\\"mind\\\": 226, \\\"towards\\\": 63, \\\"mechanical\\\": 29, \\\"engineering\\\": 182, \\\"ideas\\\": 107, \\\"opinions\\\": 195, \\\"palestinian\\\": 2, \\\"university\\\": 1187, \\\"use\\\": 821, \\\"golden\\\": 24, \\\"rule\\\": 66, \\\"v\\\": 322, \\\"jewish\\\": 138, \\\"homeland\\\": 1, \\\"thereisnogodthereisnogod\\\": 1, \\\"email\\\": 351, \\\"working\\\": 148, \\\"piled\\\": 1, \\\"higher\\\": 94, \\\"deeper\\\": 11, \\\"great\\\": 335, \\\"day\\\": 399, \\\"scientists\\\": 37, \\\"engineers\\\": 26, \\\"rd\\\": 73, \\\"money\\\": 198, \\\"need\\\": 538, \\\"religions\\\": 92, \\\"beg\\\": 11, \\\"pay\\\": 99, \\\"priest\\\": 41, \\\"<end>\\\": 2758, \\\"bc\\\": 74, \\\"systems\\\": 270, \\\"corporation\\\": 133, \\\"article\\\": 1717, \\\"steve\\\": 68, \\\"manes\\\": 10, \\\"drinking\\\": 36, \\\"riding\\\": 136, \\\"depends\\\": 40, \\\"badly\\\": 14, \\\"want\\\": 630, \\\"live\\\": 263, \\\"faa\\\": 15, \\\"says\\\": 379, \\\"eight\\\": 19, \\\"hours\\\": 67, \\\"bottle\\\": 13, \\\"throttle\\\": 18, \\\"pilots\\\": 21, \\\"recommends\\\": 2, \\\"twentyfour\\\": 4, \\\"fars\\\": 2, \\\"specify\\\": 9, \\\"bloodalcohol\\\": 3, \\\"level\\\": 141, \\\"legally\\\": 20, \\\"drunk\\\": 28, \\\"think\\\": 1126, \\\"twice\\\": 20, \\\"strict\\\": 18, \\\"dwi\\\": 21, \\\"minimums\\\": 3, \\\"new\\\": 782, \\\"york\\\": 67, \\\"limit\\\": 53, \\\"bruce\\\": 56, \\\"clarke\\\": 13, \\\"environment\\\": 68, \\\"keywords\\\": 191, \\\"either\\\": 268, \\\"keep\\\": 260, \\\"duke\\\": 11, \\\"durham\\\": 12, \\\"nc\\\": 35, \\\"nntppostinghost\\\": 979, \\\"north\\\": 89, \\\"acpubdukeedu\\\": 7, \\\"tony\\\": 71, \\\"wang\\\": 1, \\\"andrew\\\": 63, \\\"infantewrites\\\": 1, \\\"paul\\\": 265, \\\"goudas\\\": 1, \\\"also\\\": 1116, \\\"law\\\": 388, \\\"something\\\": 601, \\\"requires\\\": 50, \\\"nyc\\\": 43, \\\"street\\\": 86, \\\"empty\\\": 49, \\\"potholes\\\": 4, \\\"greater\\\": 48, \\\"certain\\\": 182, \\\"depth\\\": 23, \\\"rather\\\": 383, \\\"bike\\\": 482, \\\"hahahahahaahahha\\\": 1, \\\"whahwuhuhahuah\\\": 1, \\\"thats\\\": 336, \\\"good\\\": 968, \\\"one\\\": 2379, \\\"really\\\": 583, \\\"stop\\\": 128, \\\"cant\\\": 356, \\\"breathe\\\": 2, \\\"bite\\\": 7, \\\"tongue\\\": 5, \\\"us\\\": 1026, \\\"actually\\\": 344, \\\"ride\\\": 217, \\\"daily\\\": 25, \\\"basis\\\": 97, \\\"could\\\": 856, \\\"without\\\": 402, \\\"itll\\\": 23, \\\"ruin\\\": 8, \\\"flavor\\\": 2, \\\"enough\\\": 355, \\\"dodge\\\": 4, \\\"taxis\\\": 1, \\\"buses\\\": 6, \\\"pedistrians\\\": 1, \\\"bicycle\\\": 15, \\\"messengers\\\": 5, \\\"bdis\\\": 1, \\\"block\\\": 47, \\\"always\\\": 262, \\\"makes\\\": 184, \\\"sudden\\\": 11, \\\"randomness\\\": 1, \\\"much\\\": 763, \\\"fun\\\": 60, \\\"besides\\\": 63, \\\"else\\\": 266, \\\"allows\\\": 34, \\\"constantly\\\": 13, \\\"test\\\": 153, \\\"panic\\\": 5, \\\"braking\\\": 14, \\\"shocks\\\": 5, \\\"dirtriding\\\": 1, \\\"abilities\\\": 5, \\\"city\\\": 97, \\\"streets\\\": 9, \\\"smooth\\\": 23, \\\"asphalt\\\": 4, \\\"canyon\\\": 10, \\\"carvers\\\": 1, \\\"know\\\": 1301, \\\"youre\\\": 302, \\\"missing\\\": 39, \\\"laughing\\\": 4, \\\"part\\\": 421, \\\"ive\\\": 514, \\\"driven\\\": 22, \\\"thru\\\": 32, \\\"sohomanahattan\\\": 1, \\\"talking\\\": 144, \\\"bout\\\": 5, \\\"better\\\": 398, \\\"well\\\": 776, \\\"maybe\\\": 264, \\\"little\\\": 408, \\\"bit\\\": 257, \\\"anyway\\\": 157, \\\"dot\\\": 12, \\\"takes\\\": 102, \\\"road\\\": 137, \\\"taxes\\\": 14, \\\"puts\\\": 23, \\\"pockets\\\": 3, \\\"guys\\\": 49, \\\"building\\\": 91, \\\"large\\\": 233, \\\"condos\\\": 1, \\\"roads\\\": 24, \\\"back\\\": 490, \\\"fixing\\\": 5, \\\"hey\\\": 79, \\\"local\\\": 150, \\\"paper\\\": 58, \\\"report\\\": 67, \\\"last\\\": 344, \\\"summer\\\": 35, \\\"boy\\\": 23, \\\"cause\\\": 128, \\\"got\\\": 380, \\\"shat\\\": 1, \\\"bigtimewonder\\\": 1, \\\"lost\\\": 104, \\\"jobs\\\": 23, \\\"ed\\\": 88, \\\"idea\\\": 298, \\\"andy\\\": 48, \\\"infante\\\": 19, \\\"listen\\\": 47, \\\"everybody\\\": 39, \\\"fact\\\": 370, \\\"remains\\\": 29, \\\"bmw\\\": 131, \\\"r\\\": 243, \\\"youve\\\": 81, \\\"get\\\": 1048, \\\"thing\\\": 453, \\\"dod\\\": 461, \\\"joan\\\": 6, \\\"sutherland\\\": 28, \\\"dammit\\\": 9, \\\"nothing\\\": 331, \\\"anyone\\\": 605, \\\"unix\\\": 82, \\\"distribution\\\": 522, \\\"na\\\": 68, \\\"reduce\\\": 28, \\\"speed\\\": 142, \\\"boxer\\\": 4, \\\"fan\\\": 21, \\\"recall\\\": 69, \\\"reading\\\": 159, \\\"somewhere\\\": 86, \\\"right\\\": 551, \\\"capacitor\\\": 20, \\\"series\\\": 96, \\\"isnt\\\": 262, \\\"case\\\": 327, \\\"brain\\\": 34, \\\"fade\\\": 1, \\\"someone\\\": 388, \\\"suggest\\\": 113, \\\"cap\\\": 21, \\\"value\\\": 100, \\\"specifics\\\": 9, \\\"real\\\": 353, \\\"tm\\\": 44, \\\"label\\\": 10, \\\"amps\\\": 32, \\\"al\\\": 79, \\\"dykes\\\": 1, \\\"ncr\\\": 18, \\\"corp\\\": 83, \\\"emcolumbia\\\": 1, \\\"columbia\\\": 30, \\\"sc\\\": 20, \\\"stephen\\\": 75, \\\"creps\\\": 2, \\\"john\\\": 365, \\\"e\\\": 256, \\\"murray\\\": 17, \\\"palm\\\": 15, \\\"sunday\\\": 87, \\\"parish\\\": 17, \\\"invited\\\": 16, \\\"take\\\": 428, \\\"role\\\": 43, \\\"jesus\\\": 954, \\\"passion\\\": 20, \\\"declined\\\": 4, \\\"participate\\\": 22, \\\"year\\\": 276, \\\"liturgy\\\": 43, \\\"meeting\\\": 50, \\\"pointed\\\": 40, \\\"crucify\\\": 5, \\\"christ\\\": 455, \\\"sins\\\": 96, \\\"therefore\\\": 174, \\\"appropriate\\\": 73, \\\"retain\\\": 7, \\\"crowd\\\": 16, \\\"avail\\\": 5, \\\"musicians\\\": 5, \\\"readers\\\": 60, \\\"things\\\": 565, \\\"introduced\\\": 19, \\\"course\\\": 343, \\\"since\\\": 492, \\\"knows\\\": 109, \\\"whats\\\": 107, \\\"happening\\\": 28, \\\"explained\\\": 29, \\\"pretty\\\": 184, \\\"soon\\\": 65, \\\"instead\\\": 163, \\\"lot\\\": 321, \\\"mass\\\": 139, \\\"sitting\\\": 23, \\\"listening\\\": 22, \\\"spacing\\\": 3, \\\"done\\\": 267, \\\"lay\\\": 41, \\\"blame\\\": 30, \\\"committees\\\": 12, \\\"made\\\": 453, \\\"people\\\": 1406, \\\"aware\\\": 42, \\\"lords\\\": 27, \\\"presence\\\": 44, \\\"former\\\": 72, \\\"catholic\\\": 161, \\\"active\\\": 44, \\\"lutheran\\\": 23, \\\"innovations\\\": 5, \\\"leave\\\": 87, \\\"church\\\": 530, \\\"return\\\": 93, \\\"traditional\\\": 45, \\\"chuch\\\": 1, \\\"lutherans\\\": 3, \\\"spent\\\": 62, \\\"many\\\": 688, \\\"years\\\": 470, \\\"lector\\\": 2, \\\"parts\\\": 128, \\\"found\\\": 264, \\\"meaningful\\\": 17, \\\"instituted\\\": 2, \\\"tenebrae\\\": 1, \\\"service\\\": 144, \\\"friday\\\": 25, \\\"paraphrased\\\": 6, \\\"exceptional\\\": 6, \\\"heard\\\": 227, \\\"learned\\\": 59, \\\"previously\\\": 25, \\\"overlooked\\\": 6, \\\"gospels\\\": 30, \\\"yet\\\": 255, \\\"facts\\\": 50, \\\"matter\\\": 214, \\\"interest\\\": 79, \\\"pastor\\\": 16, \\\"differences\\\": 39, \\\"rc\\\": 63, \\\"holy\\\": 175, \\\"week\\\": 122, \\\"breakfast\\\": 3, \\\"easter\\\": 61, \\\"member\\\": 64, \\\"committee\\\": 34, \\\"tell\\\": 291, \\\"problem\\\": 391, \\\"dominating\\\": 3, \\\"try\\\": 296, \\\"kinds\\\": 27, \\\"priests\\\": 42, \\\"seem\\\": 192, \\\"even\\\": 816, \\\"make\\\": 691, \\\"decisions\\\": 20, \\\"cases\\\": 80, \\\"guess\\\": 161, \\\"easier\\\": 40, \\\"refuse\\\": 19, \\\"allow\\\": 72, \\\"wife\\\": 83, \\\"family\\\": 79, \\\"called\\\": 267, \\\"music\\\": 35, \\\"control\\\": 143, \\\"listens\\\": 4, \\\"carefully\\\": 35, \\\"suggestions\\\": 61, \\\"needs\\\": 117, \\\"strong\\\": 77, \\\"hand\\\": 201, \\\"lead\\\": 87, \\\"guide\\\": 52, \\\"intent\\\": 34, \\\"message\\\": 189, \\\"clear\\\": 163, \\\"lent\\\": 6, \\\"rest\\\": 122, \\\"liturgical\\\": 8, \\\"additional\\\": 53, \\\"reason\\\": 357, \\\"leaving\\\": 27, \\\"faith\\\": 421, \\\"lack\\\": 61, \\\"selfless\\\": 1, \\\"spiritual\\\": 70, \\\"guidance\\\": 22, \\\"parishes\\\": 8, \\\"aka\\\": 14, \\\"wishywashy\\\": 1, \\\"may\\\": 997, \\\"gather\\\": 20, \\\"comments\\\": 69, \\\"feel\\\": 179, \\\"important\\\": 193, \\\"ir\\\": 33, \\\"regardless\\\": 36, \\\"denominational\\\": 3, \\\"guidelines\\\": 16, \\\"servicemass\\\": 1, \\\"promotes\\\": 3, \\\"true\\\": 446, \\\"gathered\\\": 19, \\\"quite\\\": 274, \\\"comfortable\\\": 20, \\\"receiving\\\": 28, \\\"communion\\\": 21, \\\"sacrament\\\": 2, \\\"penance\\\": 2, \\\"reconciliation\\\": 4, \\\"stations\\\": 16, \\\"cross\\\": 63, \\\"forth\\\": 27, \\\"types\\\": 68, \\\"masses\\\": 22, \\\"exist\\\": 180, \\\"feelings\\\": 34, \\\"shared\\\": 10, \\\"everyone\\\": 194, \\\"attend\\\": 17, \\\"find\\\": 534, \\\"lord\\\": 209, \\\"attending\\\": 5, \\\"show\\\": 200, \\\"works\\\": 175, \\\"hard\\\": 209, \\\"wednesdays\\\": 3, \\\"follow\\\": 150, \\\"book\\\": 257, \\\"changed\\\": 63, \\\"omitted\\\": 14, \\\"hymn\\\": 4, \\\"praise\\\": 20, \\\"noted\\\": 52, \\\"reasons\\\": 70, \\\"frankly\\\": 11, \\\"noncatholic\\\": 4, \\\"go\\\": 584, \\\"fit\\\": 99, \\\"dear\\\": 27, \\\"never\\\": 477, \\\"methodist\\\": 1, \\\"vigils\\\": 3, \\\"would\\\": 2362, \\\"intimidate\\\": 1, \\\"daylights\\\": 1, \\\"catholics\\\": 54, \\\"beared\\\": 1, \\\"far\\\": 329, \\\"understand\\\": 193, \\\"mean\\\": 348, \\\"please\\\": 437, \\\"together\\\": 132, \\\"worry\\\": 38, \\\"wrong\\\": 307, \\\"addressing\\\": 13, \\\"means\\\": 239, \\\"talk\\\": 107, \\\"ever\\\": 265, \\\"met\\\": 36, \\\"wouldnt\\\": 128, \\\"provide\\\": 142, \\\"help\\\": 317, \\\"fundamental\\\": 49, \\\"decision\\\": 41, \\\"change\\\": 165, \\\"faiths\\\": 15, \\\"prayer\\\": 55, \\\"intervention\\\": 8, \\\"sessions\\\": 8, \\\"ministers\\\": 4, \\\"kershner\\\": 2, \\\"wyatt\\\": 2, \\\"arent\\\": 106, \\\"necessarily\\\": 93, \\\"employers\\\": 4, \\\"grade\\\": 24, \\\"science\\\": 418, \\\"usa\\\": 360, \\\"boeing\\\": 21, \\\"computer\\\": 327, \\\"services\\\": 149, \\\"esp\\\": 11, \\\"seattle\\\": 30, \\\"wa\\\": 36, \\\"crystal\\\": 42, \\\"making\\\": 145, \\\"batteries\\\": 43, \\\"copper\\\": 30, \\\"zinc\\\": 12, \\\"acid\\\": 8, \\\"electrolyte\\\": 9, \\\"coppercopper\\\": 1, \\\"wire\\\": 198, \\\"pennies\\\": 2, \\\"mostly\\\": 69, \\\"correctly\\\": 34, \\\"strip\\\": 27, \\\"hardware\\\": 65, \\\"stores\\\": 14, \\\"arround\\\": 2, \\\"sell\\\": 81, \\\"prevent\\\": 27, \\\"moss\\\": 4, \\\"buildup\\\": 4, \\\"roof\\\": 12, \\\"alternative\\\": 35, \\\"galvanized\\\": 5, \\\"coated\\\": 4, \\\"nail\\\": 7, \\\"lemon\\\": 9, \\\"juice\\\": 4, \\\"citric\\\": 1, \\\"ingrediantsp\\\": 1, \\\"volta\\\": 1, \\\"late\\\": 68, \\\"th\\\": 145, \\\"century\\\": 66, \\\"scientist\\\": 45, \\\"used\\\": 565, \\\"stack\\\": 6, \\\"disk\\\": 39, \\\"soaked\\\": 2, \\\"advanced\\\": 50, \\\"technology\\\": 269, \\\"time\\\": 1007, \\\"gerald\\\": 11, \\\"edgar\\\": 5, \\\"expressed\\\": 59, \\\"communication\\\": 44, \\\"reflect\\\": 20, \\\"employer\\\": 25, \\\"motorola\\\": 85, \\\"lpa\\\": 4, \\\"development\\\": 142, \\\"commited\\\": 7, \\\"christian\\\": 526, \\\"battling\\\": 6, \\\"romans\\\": 74, \\\"talks\\\": 60, \\\"saved\\\": 102, \\\"deeds\\\": 34, \\\"hebrews\\\": 28, \\\"say\\\": 768, \\\"useless\\\": 22, \\\"saying\\\": 205, \\\"fools\\\": 14, \\\"still\\\": 507, \\\"believing\\\": 60, \\\"stuff\\\": 185, \\\"deleted\\\": 128, \\\"opinion\\\": 142, \\\"alone\\\": 86, \\\"taught\\\": 63, \\\"square\\\": 30, \\\"teachings\\\": 76, \\\"conjunction\\\": 9, \\\"lukewarm\\\": 14, \\\"spatout\\\": 6, \\\"bothers\\\": 18, \\\"discussion\\\": 159, \\\"going\\\": 449, \\\"srcbs\\\": 1, \\\"though\\\": 312, \\\"grace\\\": 89, \\\"ye\\\": 64, \\\"gift\\\": 26, \\\"lest\\\": 14, \\\"man\\\": 364, \\\"boast\\\": 4, \\\"ephesians\\\": 14, \\\"yes\\\": 239, \\\"gods\\\": 319, \\\"however\\\": 398, \\\"love\\\": 295, \\\"commandments\\\": 61, \\\"keeping\\\": 49, \\\"christs\\\": 46, \\\"per\\\": 87, \\\"se\\\": 14, \\\"demonstration\\\": 11, \\\"spake\\\": 3, \\\"parable\\\": 10, \\\"fig\\\": 4, \\\"tree\\\": 34, \\\"planted\\\": 2, \\\"vineyard\\\": 2, \\\"came\\\": 184, \\\"sought\\\": 5, \\\"fruit\\\": 23, \\\"thereon\\\": 1, \\\"none\\\": 102, \\\"said\\\": 560, \\\"unto\\\": 57, \\\"dresser\\\": 1, \\\"behold\\\": 9, \\\"three\\\": 217, \\\"come\\\": 402, \\\"seeking\\\": 18, \\\"cut\\\": 82, \\\"cumbereth\\\": 1, \\\"ground\\\": 315, \\\"answering\\\": 15, \\\"let\\\": 261, \\\"till\\\": 26, \\\"shall\\\": 147, \\\"dig\\\": 16, \\\"dung\\\": 2, \\\"bear\\\": 43, \\\"thou\\\": 46, \\\"shalt\\\": 11, \\\"luke\\\": 48, \\\"chosen\\\": 35, \\\"ordained\\\": 3, \\\"bring\\\": 85, \\\"remain\\\": 48, \\\"whatsoever\\\": 19, \\\"ask\\\": 242, \\\"father\\\": 206, \\\"name\\\": 320, \\\"give\\\": 308, \\\"verses\\\": 41, \\\"speaks\\\": 21, \\\"spirit\\\": 182, \\\"joy\\\": 23, \\\"peace\\\": 86, \\\"patience\\\": 9, \\\"etc\\\": 404, \\\"manifest\\\": 13, \\\"actions\\\": 80, \\\"carry\\\": 81, \\\"person\\\": 273, \\\"claims\\\": 74, \\\"believe\\\": 694, \\\"commanded\\\": 15, \\\"dare\\\": 11, \\\"asking\\\": 69, \\\"like\\\": 1503, \\\"blade\\\": 5, \\\"pair\\\": 28, \\\"scissors\\\": 2, \\\"leg\\\": 30, \\\"pants\\\": 21, \\\"result\\\": 95, \\\"commands\\\": 49, \\\"allegorically\\\": 2, \\\"produce\\\": 58, \\\"uprooted\\\": 1, \\\"dead\\\": 184, \\\"action\\\": 64, \\\"behind\\\": 103, \\\"prove\\\": 76, \\\"genuineness\\\": 2, \\\"sit\\\": 28, \\\"days\\\": 210, \\\"ability\\\": 63, \\\"jump\\\": 32, \\\"hit\\\": 77, \\\"words\\\": 203, \\\"long\\\": 378, \\\"fly\\\": 40, \\\"unless\\\": 158, \\\"willing\\\": 88, \\\"scriptures\\\": 65, \\\"sufficient\\\": 33, \\\"hope\\\": 176, \\\"helped\\\": 26, \\\"jon\\\": 34, \\\"sig\\\": 23, \\\"file\\\": 51, \\\"broken\\\": 33, \\\"later\\\": 189, \\\"brewers\\\": 4, \\\"witch\\\": 12, \\\"bbs\\\": 96, \\\"brewichhoutxus\\\": 2, \\\"larry\\\": 37, \\\"caldwell\\\": 6, \\\"kevin\\\": 26, \\\"osinski\\\": 3, \\\"michael\\\": 197, \\\"rutherfords\\\": 3, \\\"novel\\\": 14, \\\"sarum\\\": 3, \\\"scene\\\": 13, \\\"son\\\": 181, \\\"roman\\\": 61, \\\"nobleman\\\": 3, \\\"living\\\": 127, \\\"britain\\\": 6, \\\"secret\\\": 26, \\\"ceremony\\\": 35, \\\"involving\\\": 25, \\\"bull\\\": 32, \\\"stands\\\": 38, \\\"naked\\\": 8, \\\"pit\\\": 9, \\\"covered\\\": 45, \\\"sort\\\": 183, \\\"scaffolding\\\": 6, \\\"assistants\\\": 3, \\\"coax\\\": 6, \\\"stand\\\": 78, \\\"fatally\\\": 5, \\\"stab\\\": 4, \\\"douses\\\": 3, \\\"worshipper\\\": 3, \\\"blood\\\": 89, \\\"supposedly\\\": 25, \\\"rite\\\": 12, \\\"passage\\\": 57, \\\"members\\\": 90, \\\"cult\\\": 55, \\\"wonder\\\": 73, \\\"related\\\": 83, \\\"mithras\\\": 6, \\\"rutherford\\\": 6, \\\"information\\\": 326, \\\"chapter\\\": 56, \\\"historical\\\": 59, \\\"fiction\\\": 29, \\\"general\\\": 211, \\\"events\\\": 64, \\\"place\\\": 269, \\\"largely\\\": 25, \\\"based\\\": 194, \\\"accounts\\\": 43, \\\"described\\\": 69, \\\"joseph\\\": 71, \\\"campbells\\\": 2, \\\"occidentalmythology\\\": 2, \\\"levels\\\": 47, \\\"initiation\\\": 8, \\\"campbell\\\": 14, \\\"info\\\": 167, \\\"remember\\\": 231, \\\"thinking\\\": 124, \\\"eclectic\\\": 2, \\\"connection\\\": 56, \\\"ancient\\\": 70, \\\"cults\\\": 15, \\\"current\\\": 285, \\\"practice\\\": 74, \\\"bullfighting\\\": 3, \\\"popular\\\": 57, \\\"mediterranean\\\": 5, \\\"cultures\\\": 7, \\\"havent\\\": 113, \\\"read\\\": 396, \\\"compuserve\\\": 12, \\\"oregon\\\": 20, \\\"health\\\": 38, \\\"sciences\\\": 50, \\\"cannot\\\": 247, \\\"remeber\\\": 7, \\\"ago\\\": 193, \\\"ritual\\\": 19, \\\"tarobaullum\\\": 1, \\\"spelling\\\": 10, \\\"pope\\\": 102, \\\"charles\\\": 37, \\\"origin\\\": 40, \\\"houston\\\": 36, \\\"tx\\\": 48, \\\"software\\\": 200, \\\"institute\\\": 141, \\\"chiu\\\": 9, \\\"ohmite\\\": 12, \\\"company\\\": 172, \\\"first\\\": 705, \\\"characterize\\\": 16, \\\"resistances\\\": 8, \\\"numbers\\\": 87, \\\"thus\\\": 193, \\\"ohms\\\": 20, \\\"yeah\\\": 50, \\\"started\\\": 105, \\\"george\\\": 45, \\\"simon\\\": 24, \\\"rich\\\": 40, \\\"lunar\\\": 227, \\\"planetary\\\": 113, \\\"laboratory\\\": 132, \\\"tucson\\\": 23, \\\"az\\\": 24, \\\"brian\\\": 106, \\\"kendig\\\": 34, \\\"explain\\\": 134, \\\"death\\\": 204, \\\"hear\\\": 133, \\\"might\\\": 494, \\\"convert\\\": 50, \\\"warned\\\": 14, \\\"common\\\": 139, \\\"arguments\\\": 56, \\\"convince\\\": 45, \\\"job\\\": 115, \\\"lousy\\\": 11, \\\"testify\\\": 9, \\\"conversion\\\": 20, \\\"loop\\\": 30, \\\"decide\\\": 60, \\\"indeed\\\": 116, \\\"estatic\\\": 2, \\\"glory\\\": 35, \\\"ceccarelli\\\": 11, \\\"duck\\\": 25, \\\"pond\\\": 16, \\\"public\\\": 228, \\\"log\\\": 44, \\\"guest\\\": 59, \\\"moloney\\\": 1, \\\"jim\\\": 136, \\\"meritt\\\": 17, \\\"system\\\": 425, \\\"admin\\\": 4, \\\"seen\\\": 249, \\\"away\\\": 209, \\\"see\\\": 839, \\\"backparts\\\": 2, \\\"wot\\\": 1, \\\"mooner\\\": 1, \\\"lunacy\\\": 2, \\\"gee\\\": 22, \\\"christianity\\\": 272, \\\"belushi\\\": 1, \\\"animal\\\": 24, \\\"house\\\": 124, \\\"supernatural\\\": 30, \\\"wants\\\": 92, \\\"personal\\\": 113, \\\"relationship\\\": 70, \\\"jhvh\\\": 1, \\\"quick\\\": 37, \\\"expires\\\": 34, \\\"gmt\\\": 136, \\\"carolina\\\": 39, \\\"chapel\\\": 19, \\\"hill\\\": 38, \\\"supersedes\\\": 22, \\\"mahlercsuncedu\\\": 13, \\\"diffs\\\": 2, \\\"faq\\\": 98, \\\"posting\\\": 150, \\\"order\\\": 259, \\\"handedited\\\": 1, \\\"context\\\": 115, \\\"attempt\\\": 74, \\\"patch\\\": 10, \\\"old\\\": 297, \\\"copies\\\": 36, \\\"diff\\\": 11, \\\"c\\\": 258, \\\"faqintro\\\": 2, \\\"tmprcst\\\": 8, \\\"thu\\\": 28, \\\"nasa\\\": 395, \\\"langley\\\": 27, \\\"technical\\\": 84, \\\"reports\\\": 49, \\\"spacelink\\\": 9, \\\"national\\\": 198, \\\"space\\\": 1126, \\\"data\\\": 372, \\\"center\\\": 245, \\\"image\\\": 75, \\\"facility\\\": 55, \\\"telescope\\\": 80, \\\"electronic\\\": 54, \\\"starcat\\\": 5, \\\"astronomical\\\": 50, \\\"databases\\\": 11, \\\"llnl\\\": 15, \\\"exploration\\\": 58, \\\"prospector\\\": 5, \\\"activities\\\": 88, \\\"orbiting\\\": 33, \\\"earth\\\": 358, \\\"satellite\\\": 208, \\\"histories\\\": 11, \\\"spacecraft\\\": 144, \\\"models\\\": 71, \\\"rocket\\\": 122, \\\"propulsion\\\": 111, \\\"design\\\": 191, \\\"faqnet\\\": 2, \\\"elements\\\": 62, \\\"sent\\\": 78, \\\"list\\\": 232, \\\"dr\\\": 101, \\\"kelso\\\": 6, \\\"jsc\\\": 16, \\\"sources\\\": 110, \\\"released\\\": 32, \\\"join\\\": 45, \\\"gps\\\": 27, \\\"digest\\\": 53, \\\"moderated\\\": 7, \\\"global\\\": 34, \\\"positioning\\\": 11, \\\"navigation\\\": 18, \\\"spaceinvestors\\\": 3, \\\"relevant\\\": 41, \\\"investing\\\": 3, \\\"spacerelated\\\": 11, \\\"companies\\\": 84, \\\"vincent\\\": 8, \\\"cate\\\": 3, \\\"learn\\\": 82, \\\"unauthorized\\\": 6, \\\"access\\\": 172, \\\"contact\\\": 126, \\\"personnel\\\": 11, \\\"news\\\": 159, \\\"group\\\": 293, \\\"fraud\\\": 8, \\\"waste\\\": 31, \\\"substantiated\\\": 3, \\\"significant\\\": 57, \\\"degree\\\": 57, \\\"detecting\\\": 15, \\\"abuse\\\": 17, \\\"mismanagement\\\": 2, \\\"inspector\\\": 25, \\\"anonymous\\\": 60, \\\"write\\\": 81, \\\"po\\\": 64, \\\"box\\\": 180, \\\"lenfant\\\": 4, \\\"plaza\\\": 4, \\\"station\\\": 153, \\\"washington\\\": 116, \\\"dc\\\": 121, \\\"next\\\": 246, \\\"online\\\": 116, \\\"offline\\\": 6, \\\"images\\\": 91, \\\"faqdata\\\": 2, \\\"telephone\\\": 39, \\\"address\\\": 130, \\\"available\\\": 249, \\\"via\\\": 126, \\\"ftp\\\": 79, \\\"pioneerunmedu\\\": 1, \\\"approximately\\\": 29, \\\"cdroms\\\": 2, \\\"full\\\": 136, \\\"imagery\\\": 5, \\\"raw\\\": 12, \\\"tabular\\\": 2, \\\"start\\\": 173, \\\"pioneerunmedupubinfobeginnerinfo\\\": 1, \\\"hopefully\\\": 26, \\\"machine\\\": 56, \\\"beginnerinfo\\\": 1, \\\"translated\\\": 17, \\\"languages\\\": 20, \\\"look\\\": 387, \\\"inside\\\": 106, \\\"pubinfo\\\": 1, \\\"particular\\\": 128, \\\"language\\\": 106, \\\"meets\\\": 8, \\\"faqmath\\\": 2, \\\"gives\\\": 89, \\\"compute\\\": 13, \\\"positions\\\": 29, \\\"accurate\\\": 54, \\\"arc\\\": 19, \\\"minute\\\": 29, \\\"period\\\": 82, \\\"pluto\\\": 23, \\\"included\\\": 62, \\\"stated\\\": 72, \\\"accuracy\\\": 19, \\\"minutes\\\": 67, \\\"multiyear\\\": 4, \\\"interactive\\\": 10, \\\"almanac\\\": 6, \\\"mica\\\": 2, \\\"produced\\\": 47, \\\"naval\\\": 12, \\\"observatory\\\": 65, \\\"valid\\\": 56, \\\"outside\\\": 87, \\\"ibm\\\": 64, \\\"pb\\\": 5, \\\"hdv\\\": 4, \\\"macintosh\\\": 9, \\\"ntis\\\": 9, \\\"sales\\\": 36, \\\"desk\\\": 12, \\\"intended\\\": 72, \\\"replace\\\": 48, \\\"usnos\\\": 2, \\\"ephemeris\\\": 10, \\\"distributed\\\": 19, \\\"ibmpc\\\": 5, \\\"floppy\\\": 7, \\\"disks\\\": 12, \\\"willmannbell\\\": 9, \\\"covers\\\": 20, \\\"dates\\\": 18, \\\"faqreferences\\\": 2, \\\"usno\\\": 2, \\\"bulletin\\\": 22, \\\"board\\\": 90, \\\"modem\\\": 19, \\\"nautical\\\": 1, \\\"office\\\": 131, \\\"sdis\\\": 4, \\\"ssrt\\\": 19, \\\"single\\\": 118, \\\"stage\\\": 64, \\\"project\\\": 226, \\\"funded\\\": 24, \\\"suborbital\\\": 9, \\\"demonstrator\\\": 4, \\\"dcx\\\": 60, \\\"mid\\\": 27, \\\"operational\\\": 19, \\\"singlestage\\\": 9, \\\"orbit\\\": 244, \\\"vehicle\\\": 133, \\\"uncertain\\\": 10, \\\"present\\\": 126, \\\"considerably\\\": 12, \\\"detail\\\": 39, \\\"program\\\": 255, \\\"document\\\": 30, \\\"amesarcnasagovpubspacefaqdeltaclipper\\\": 1, \\\"server\\\": 42, \\\"star\\\": 73, \\\"official\\\": 55, \\\"names\\\": 42, \\\"decided\\\": 63, \\\"international\\\": 117, \\\"delta\\\": 42, \\\"clipper\\\": 16, \\\"collection\\\": 27, \\\"pictures\\\": 21, \\\"files\\\": 62, \\\"relating\\\": 13, \\\"directory\\\": 31, \\\"bongoccutexasedupubdeltaclipper\\\": 2, \\\"chris\\\": 103, \\\"w\\\": 232, \\\"johnson\\\": 60, \\\"maintains\\\": 5, \\\"archive\\\": 37, \\\"press\\\": 69, \\\"orbiter\\\": 56, \\\"missions\\\": 92, \\\"including\\\": 152, \\\"maps\\\": 24, \\\"coverage\\\": 35, \\\"nearside\\\": 2, \\\"farside\\\": 7, \\\"various\\\": 128, \\\"orbiters\\\": 10, \\\"satellites\\\": 106, \\\"amesarcnasagovpubspacefaqsatellites\\\": 2, \\\"faqaddresses\\\": 2, \\\"latter\\\": 34, \\\"sf\\\": 24, \\\"employees\\\": 18, \\\"caltech\\\": 10, \\\"contractors\\\": 13, \\\"similar\\\": 146, \\\"responsibilities\\\": 8, \\\"offer\\\": 75, \\\"funding\\\": 66, \\\"centers\\\": 32, \\\"sheet\\\": 17, \\\"description\\\": 44, \\\"jpl\\\": 66, \\\"amesarcnasagovpubspacefaqjpldescription\\\": 2, \\\"manned\\\": 41, \\\"faqnewprobes\\\": 2, \\\"team\\\": 58, \\\"isasnasda\\\": 4, \\\"launch\\\": 318, \\\"schedules\\\": 12, \\\"kits\\\": 12, \\\"asuka\\\": 2, \\\"astrod\\\": 2, \\\"isas\\\": 11, \\\"japan\\\": 40, \\\"xray\\\": 16, \\\"astronomy\\\": 90, \\\"launched\\\": 77, \\\"equipped\\\": 9, \\\"largearea\\\": 2, \\\"widewavelength\\\": 2, \\\"angstrom\\\": 2, \\\"ccd\\\": 9, \\\"cameras\\\": 8, \\\"imaging\\\": 27, \\\"gas\\\": 125, \\\"scintillation\\\": 3, \\\"proportional\\\": 5, \\\"counters\\\": 2, \\\"cassini\\\": 18, \\\"saturn\\\": 47, \\\"titan\\\": 70, \\\"atmosphere\\\": 69, \\\"probe\\\": 81, \\\"joint\\\": 24, \\\"nasaesa\\\": 2, \\\"designed\\\": 74, \\\"accomplish\\\": 16, \\\"saturnian\\\": 4, \\\"huygens\\\": 4, \\\"magellan\\\": 41, \\\"venus\\\": 68, \\\"radar\\\": 121, \\\"mapping\\\": 16, \\\"mission\\\": 182, \\\"mapped\\\": 5, \\\"almost\\\": 139, \\\"entire\\\": 54, \\\"surface\\\": 102, \\\"high\\\": 332, \\\"resolution\\\": 35, \\\"currently\\\": 87, \\\"cycle\\\": 64, \\\"collecting\\\": 11, \\\"gravity\\\": 59, \\\"map\\\": 26, \\\"mars\\\": 128, \\\"observer\\\": 37, \\\"mpixel\\\": 3, \\\"camera\\\": 24, \\\"iiitos\\\": 3, \\\"booster\\\": 34, \\\"mo\\\": 20, \\\"transit\\\": 6, \\\"arriving\\\": 11, \\\"operations\\\": 45, \\\"martian\\\": 23, \\\"topexposeidon\\\": 7, \\\"usfrench\\\": 3, \\\"observing\\\": 21, \\\"august\\\": 26, \\\"ariane\\\": 28, \\\"primary\\\": 45, \\\"objective\\\": 156, \\\"precise\\\": 19, \\\"observations\\\": 55, \\\"sea\\\": 36, \\\"several\\\": 225, \\\"substantially\\\": 10, \\\"increasing\\\": 18, \\\"understanding\\\": 138, \\\"ocean\\\": 21, \\\"dynamics\\\": 45, \\\"faqastronaut\\\": 2, \\\"specific\\\": 129, \\\"standards\\\": 66, \\\"distant\\\": 16, \\\"visual\\\": 12, \\\"acuity\\\": 4, \\\"uncorrected\\\": 4, \\\"correctable\\\": 4, \\\"eye\\\": 40, \\\"pressure\\\": 76, \\\"measured\\\": 28, \\\"position\\\": 124, \\\"height\\\": 21, \\\"inches\\\": 24, \\\"pilot\\\": 35, \\\"astronaut\\\": 45, \\\"candidate\\\": 15, \\\"clemson\\\": 5, \\\"covington\\\": 48, \\\"nobody\\\": 47, \\\"displayed\\\": 12, \\\"body\\\": 204, \\\"authorities\\\": 40, \\\"gained\\\": 8, \\\"discredited\\\": 5, \\\"christians\\\": 502, \\\"told\\\": 187, \\\"pharisees\\\": 20, \\\"sp\\\": 25, \\\"scribes\\\": 4, \\\"bribed\\\": 1, \\\"soldiers\\\": 10, \\\"diciples\\\": 1, \\\"stole\\\": 12, \\\"night\\\": 118, \\\"excuse\\\": 47, \\\"objectives\\\": 9, \\\"clator\\\": 1, \\\"macquarie\\\": 15, \\\"world\\\": 706, \\\"macadammpcemqeduau\\\": 8, \\\"ogawa\\\": 3, \\\"taro\\\": 3, \\\"ise\\\": 1, \\\"decoder\\\": 14, \\\"demultiplexer\\\": 3, \\\"link\\\": 39, \\\"output\\\": 113, \\\"circuit\\\": 174, \\\"multiplexer\\\": 4, \\\"sorry\\\": 131, \\\"seems\\\": 362, \\\"lame\\\": 6, \\\"question\\\": 550, \\\"newbie\\\": 19, \\\"electronics\\\": 92, \\\"mail\\\": 159, \\\"droolproof\\\": 2, \\\"possible\\\": 288, \\\"thanx\\\": 28, \\\"although\\\": 154, \\\"commercial\\\": 124, \\\"ssi\\\": 7, \\\"implementations\\\": 3, \\\"strictly\\\": 17, \\\"two\\\": 653, \\\"state\\\": 322, \\\"according\\\": 137, \\\"inputs\\\": 26, \\\"demux\\\": 3, \\\"uses\\\": 102, \\\"determine\\\": 39, \\\"four\\\": 84, \\\"outputs\\\": 10, \\\"input\\\": 97, \\\"signal\\\": 88, \\\"required\\\": 106, \\\"enable\\\": 8, \\\"eg\\\": 84, \\\"low\\\": 182, \\\"selected\\\": 22, \\\"way\\\": 790, \\\"created\\\": 101, \\\"using\\\": 305, \\\"select\\\": 23, \\\"demuxes\\\": 1, \\\"enabled\\\": 1, \\\"achieve\\\": 26, \\\"aim\\\": 8, \\\"reflecting\\\": 10, \\\"bits\\\": 34, \\\"note\\\": 213, \\\"method\\\": 58, \\\"create\\\": 60, \\\"line\\\": 238, \\\"left\\\": 206, \\\"commit\\\": 19, \\\"purpose\\\": 137, \\\"sixteen\\\": 4, \\\"obviously\\\": 73, \\\"fourway\\\": 1, \\\"decoders\\\": 4, \\\"plus\\\": 63, \\\"mechanism\\\": 25, \\\"fifth\\\": 8, \\\"attached\\\": 30, \\\"must\\\": 491, \\\"connected\\\": 89, \\\"parallel\\\": 36, \\\"final\\\": 86, \\\"credit\\\": 19, \\\"submit\\\": 14, \\\"homework\\\": 4, \\\"johnh\\\": 8, \\\"department\\\": 139, \\\"school\\\": 98, \\\"mpce\\\": 7, \\\"sydney\\\": 18, \\\"australia\\\": 70, \\\"ph\\\": 15, \\\"fax\\\": 122, \\\"xadded\\\": 26, \\\"forwarded\\\": 35, \\\"originalsender\\\": 26, \\\"sci\\\": 60, \\\"nick\\\": 84, \\\"sez\\\": 10, \\\"impressed\\\": 14, \\\"socalled\\\": 23, \\\"prospecting\\\": 4, \\\"lpi\\\": 1, \\\"geared\\\": 5, \\\"industrially\\\": 1, \\\"silly\\\": 18, \\\"processes\\\": 18, \\\"moon\\\": 236, \\\"put\\\": 317, \\\"astronauts\\\": 21, \\\"fred\\\": 65, \\\"replies\\\": 30, \\\"translation\\\": 50, \\\"doesnt\\\": 348, \\\"support\\\": 181, \\\"szabo\\\": 6, \\\"vision\\\": 54, \\\"future\\\": 99, \\\"subscribe\\\": 22, \\\"tom\\\": 87, \\\"supporting\\\": 27, \\\"thinks\\\": 44, \\\"complaining\\\": 7, \\\"complaints\\\": 18, \\\"incredibly\\\": 21, \\\"explanation\\\": 51, \\\"complaintssomething\\\": 1, \\\"regarding\\\": 51, \\\"nicks\\\": 9, \\\"judgments\\\": 4, \\\"meaning\\\": 139, \\\"id\\\": 312, \\\"complain\\\": 9, \\\"trash\\\": 28, \\\"supposed\\\": 82, \\\"trashing\\\": 5, \\\"bad\\\": 206, \\\"f\\\": 146, \\\"funny\\\": 27, \\\"deliberate\\\": 7, \\\"obtuseness\\\": 1, \\\"perhaps\\\": 214, \\\"freds\\\": 3, \\\"issue\\\": 181, \\\"alleged\\\": 21, \\\"others\\\": 323, \\\"stopped\\\": 31, \\\"point\\\": 488, \\\"patently\\\": 4, \\\"along\\\": 92, \\\"net\\\": 137, \\\"honestly\\\": 16, \\\"reporting\\\": 5, \\\"matters\\\": 59, \\\"policy\\\": 29, \\\"projects\\\": 66, \\\"response\\\": 103, \\\"baiting\\\": 1, \\\"debate\\\": 27, \\\"enter\\\": 27, \\\"anything\\\": 368, \\\"remotely\\\": 4, \\\"resembling\\\": 4, \\\"flame\\\": 81, \\\"disagrees\\\": 10, \\\"plan\\\": 89, \\\"attacking\\\": 9, \\\"calling\\\": 34, \\\"lazy\\\": 5, \\\"bastard\\\": 5, \\\"temerity\\\": 2, \\\"disagree\\\": 65, \\\"almight\\\": 1, \\\"questioning\\\": 16, \\\"peoples\\\": 41, \\\"ethics\\\": 8, \\\"bwaaaaahhhaaaa\\\": 1, \\\"laugh\\\": 22, \\\"ratio\\\": 30, \\\"debateinsult\\\": 1, \\\"close\\\": 94, \\\"tommy\\\": 33, \\\"generally\\\": 106, \\\"dealing\\\": 25, \\\"conflict\\\": 25, \\\"interpretations\\\": 30, \\\"least\\\": 384, \\\"belief\\\": 181, \\\"adequately\\\": 5, \\\"judge\\\": 85, \\\"suffice\\\": 6, \\\"poll\\\": 4, \\\"psuedoobjective\\\": 1, \\\"pointofview\\\": 3, \\\"usual\\\": 36, \\\"defend\\\": 18, \\\"insults\\\": 7, \\\"took\\\": 120, \\\"research\\\": 331, \\\"car\\\": 148, \\\"lawnmower\\\": 1, \\\"open\\\": 124, \\\"interpretation\\\": 98, \\\"whether\\\": 209, \\\"defense\\\": 44, \\\"contradicting\\\": 3, \\\"sentence\\\": 29, \\\"occurs\\\": 19, \\\"apply\\\": 83, \\\"reminds\\\": 18, \\\"guy\\\": 91, \\\"broke\\\": 18, \\\"borrowed\\\": 8, \\\"tool\\\": 39, \\\"already\\\": 162, \\\"gave\\\": 75, \\\"yer\\\": 7, \\\"convinced\\\": 19, \\\"necessary\\\": 103, \\\"every\\\": 329, \\\"process\\\": 123, \\\"except\\\": 121, \\\"impune\\\": 1, \\\"motives\\\": 8, \\\"divergent\\\": 1, \\\"ill\\\": 245, \\\"eat\\\": 58, \\\"terminal\\\": 9, \\\"cocluded\\\": 1, \\\"conclusion\\\": 87, \\\"incorrect\\\": 14, \\\"ie\\\": 180, \\\"taking\\\": 141, \\\"different\\\": 375, \\\"evidence\\\": 218, \\\"style\\\": 38, \\\"confusing\\\": 36, \\\"comprehension\\\": 2, \\\"inadequate\\\": 12, \\\"meant\\\": 56, \\\"rewarded\\\": 5, \\\"denial\\\": 15, \\\"sorts\\\": 28, \\\"smart\\\": 12, \\\"remark\\\": 11, \\\"risking\\\": 1, \\\"childish\\\": 4, \\\"ire\\\": 2, \\\"wrongly\\\": 2, \\\"interpreting\\\": 15, \\\"second\\\": 252, \\\"stupid\\\": 66, \\\"win\\\": 27, \\\"insult\\\": 10, \\\"jealous\\\": 3, \\\"guarding\\\": 2, \\\"valuable\\\": 12, \\\"around\\\": 370, \\\"quote\\\": 88, \\\"mr\\\": 143, \\\"szabos\\\": 1, \\\"scrapped\\\": 2, \\\"toasterbased\\\": 1, \\\"infrastructure\\\": 21, \\\"finished\\\": 13, \\\"hail\\\": 9, \\\"exists\\\": 128, \\\"provided\\\": 56, \\\"ignore\\\": 35, \\\"forgive\\\": 16, \\\"giving\\\": 65, \\\"sure\\\": 373, \\\"cheeto\\\": 1, \\\"string\\\": 18, \\\"mags\\\": 4, \\\"raving\\\": 1, \\\"assumption\\\": 50, \\\"insulted\\\": 2, \\\"alas\\\": 9, \\\"finally\\\": 90, \\\"tried\\\": 117, \\\"points\\\": 66, \\\"simultaneously\\\": 9, \\\"allegoryinsult\\\": 1, \\\"sadly\\\": 8, \\\"addressed\\\": 25, \\\"existed\\\": 27, \\\"behaviors\\\": 3, \\\"posts\\\": 74, \\\"imagine\\\": 67, \\\"obnoxious\\\": 8, \\\"behavior\\\": 44, \\\"worse\\\": 46, \\\"thanks\\\": 320, \\\"dense\\\": 8, \\\"delivery\\\": 18, \\\"bait\\\": 6, \\\"perpetuating\\\": 2, \\\"discourse\\\": 6, \\\"elicits\\\": 1, \\\"baits\\\": 1, \\\"fool\\\": 33, \\\"care\\\": 100, \\\"views\\\": 101, \\\"issues\\\": 59, \\\"dedicated\\\": 20, \\\"mom\\\": 4, \\\"flaming\\\": 26, \\\"post\\\": 251, \\\"explaining\\\": 26, \\\"nice\\\": 112, \\\"getting\\\": 176, \\\"moneys\\\": 1, \\\"worth\\\": 99, \\\"werent\\\": 18, \\\"deliberately\\\": 5, \\\"thick\\\": 15, \\\"socrates\\\": 2, \\\"otherwise\\\": 99, \\\"neat\\\": 20, \\\"criticism\\\": 20, \\\"fatherly\\\": 1, \\\"admonitions\\\": 2, \\\"handled\\\": 15, \\\"usenet\\\": 66, \\\"somewhat\\\": 60, \\\"rebuffed\\\": 1, \\\"hypocritical\\\": 13, \\\"immaturity\\\": 1, \\\"pique\\\": 1, \\\"netghod\\\": 2, \\\"wannabe\\\": 3, \\\"turned\\\": 54, \\\"thought\\\": 296, \\\"hence\\\": 48, \\\"instructed\\\": 7, \\\"saw\\\": 138, \\\"cares\\\": 15, \\\"consider\\\": 166, \\\"brief\\\": 27, \\\"haitus\\\": 1, \\\"youd\\\": 68, \\\"went\\\": 139, \\\"exactly\\\": 154, \\\"rude\\\": 2, \\\"unneccesary\\\": 1, \\\"amazing\\\": 23, \\\"continue\\\": 54, \\\"lets\\\": 96, \\\"flames\\\": 33, \\\"flamers\\\": 2, \\\"namecalling\\\": 3, \\\"immature\\\": 8, \\\"naturally\\\": 21, \\\"interpreted\\\": 25, \\\"motivations\\\": 1, \\\"impossible\\\": 45, \\\"insulting\\\": 6, \\\"proves\\\": 11, \\\"didnt\\\": 344, \\\"fill\\\": 23, \\\"garbage\\\": 10, \\\"wanted\\\": 98, \\\"impress\\\": 2, \\\"private\\\": 113, \\\"belongs\\\": 10, \\\"jerk\\\": 17, \\\"playing\\\": 28, \\\"hands\\\": 34, \\\"intellectual\\\": 19, \\\"master\\\": 47, \\\"turning\\\": 41, \\\"tables\\\": 8, \\\"bringing\\\": 17, \\\"history\\\": 146, \\\"noble\\\": 10, \\\"embarassing\\\": 3, \\\"superior\\\": 19, \\\"intellect\\\": 7, \\\"becuase\\\": 5, \\\"communicate\\\": 11, \\\"adult\\\": 8, \\\"selfrighteous\\\": 12, \\\"ass\\\": 13, \\\"exposed\\\": 21, \\\"able\\\": 210, \\\"another\\\": 398, \\\"stupider\\\": 1, \\\"mccall\\\": 15, \\\"happy\\\": 68, \\\"heart\\\": 78, \\\"pat\\\": 137, \\\"approach\\\": 78, \\\"dropping\\\": 7, \\\"mac\\\": 28, \\\"mcwilliams\\\": 8, \\\"wk\\\": 10, \\\"radius\\\": 32, \\\"increases\\\": 22, \\\"hm\\\": 14, \\\"circumference\\\": 8, \\\"mystery\\\": 40, \\\"grows\\\": 15, \\\"mindcraft\\\": 3, \\\"inc\\\": 224, \\\"tozer\\\": 1, \\\"looking\\\": 234, \\\"advice\\\": 102, \\\"bikes\\\": 150, \\\"check\\\": 112, \\\"tall\\\": 18, \\\"legships\\\": 1, \\\"uncomfortably\\\": 1, \\\"bent\\\": 12, \\\"ridden\\\": 8, \\\"admittedly\\\": 5, \\\"built\\\": 136, \\\"taller\\\": 4, \\\"rider\\\": 72, \\\"plenty\\\": 30, \\\"legroom\\\": 1, \\\"kawasaki\\\": 20, \\\"klr\\\": 3, \\\"short\\\": 141, \\\"spirited\\\": 1, \\\"dirt\\\": 14, \\\"lessagressive\\\": 1, \\\"chuck\\\": 34, \\\"karish\\\": 4, \\\"x\\\": 185, \\\"nebraskalincoln\\\": 5, \\\"unlinfounledu\\\": 3, \\\"starters\\\": 5, \\\"instanton\\\": 1, \\\"compact\\\": 9, \\\"fluourescent\\\": 1, \\\"lamp\\\": 28, \\\"fixtures\\\": 12, \\\"kick\\\": 15, \\\"interference\\\": 31, \\\"nukes\\\": 5, \\\"cordless\\\": 7, \\\"phone\\\": 193, \\\"guitar\\\": 14, \\\"amplifier\\\": 32, \\\"marxhausen\\\": 4, \\\"nebraska\\\": 8, \\\"lincoln\\\": 19, \\\"happens\\\": 64, \\\"freshman\\\": 21, \\\"andrewcmuedu\\\": 13, \\\"serious\\\": 90, \\\"motorcycle\\\": 156, \\\"enthusiast\\\": 5, \\\"bluntly\\\": 4, \\\"sucks\\\": 8, \\\"starter\\\": 15, \\\"buying\\\": 60, \\\"specifically\\\": 85, \\\"interested\\\": 188, \\\"racing\\\": 20, \\\"cbr\\\": 39, \\\"gsxr\\\": 14, \\\"sound\\\": 112, \\\"kind\\\": 202, \\\"crazy\\\": 36, \\\"considering\\\": 61, \\\"responsible\\\": 62, \\\"fast\\\": 102, \\\"learner\\\": 3, \\\"search\\\": 59, \\\"places\\\": 84, \\\"jamie\\\": 17, \\\"belliveau\\\": 4, \\\"date\\\": 77, \\\"fri\\\": 22, \\\"edmund\\\": 2, \\\"hack\\\": 6, \\\"arabiahack\\\": 1, \\\"gds\\\": 9, \\\"fighter\\\": 8, \\\"plants\\\": 54, \\\"island\\\": 28, \\\"northrup\\\": 2, \\\"plant\\\": 24, \\\"main\\\": 91, \\\"airframe\\\": 3, \\\"manufacturers\\\": 30, \\\"fairchildrepublic\\\": 1, \\\"closed\\\": 45, \\\"doors\\\": 5, \\\"cancellation\\\": 6, \\\"grumman\\\": 1, \\\"hanging\\\": 40, \\\"sperry\\\": 1, \\\"area\\\": 174, \\\"cradle\\\": 10, \\\"aviation\\\": 34, \\\"museum\\\": 30, \\\"mitchell\\\": 4, \\\"field\\\": 95, \\\"parking\\\": 34, \\\"lots\\\": 100, \\\"nassau\\\": 1, \\\"coliseum\\\": 1, \\\"community\\\": 65, \\\"college\\\": 145, \\\"display\\\": 52, \\\"vehicles\\\": 32, \\\"lem\\\": 3, \\\"flight\\\": 156, \\\"disclaimer\\\": 88, \\\"solely\\\": 14, \\\"ben\\\": 9, \\\"muniz\\\": 4, \\\"freedomrocketdynerockwellstructural\\\": 3, \\\"loads\\\": 18, \\\"fifty\\\": 6, \\\"wilbur\\\": 7, \\\"orville\\\": 6, \\\"wright\\\": 30, \\\"cascade\\\": 2, \\\"automation\\\": 7, \\\"jack\\\": 53, \\\"coats\\\": 2, \\\"folks\\\": 79, \\\"lbl\\\": 6, \\\"big\\\": 239, \\\"lan\\\": 3, \\\"network\\\": 98, \\\"arcnet\\\": 2, \\\"ports\\\": 17, \\\"serial\\\": 21, \\\"combination\\\": 16, \\\"nodes\\\": 10, \\\"offers\\\": 31, \\\"ethernet\\\": 2, \\\"presently\\\": 7, \\\"limited\\\": 69, \\\"ne\\\": 40, \\\"boards\\\": 10, \\\"owners\\\": 33, \\\"update\\\": 17, \\\"ray\\\": 36, \\\"berry\\\": 1, \\\"kb\\\": 10, \\\"ht\\\": 4, \\\"netcom\\\": 38, \\\"communications\\\": 134, \\\"login\\\": 16, \\\"sciee\\\": 1, \\\"netters\\\": 21, \\\"setting\\\": 30, \\\"build\\\": 139, \\\"market\\\": 87, \\\"small\\\": 226, \\\"device\\\": 84, \\\"lcd\\\": 10, \\\"analog\\\": 46, \\\"fine\\\": 79, \\\"ordered\\\": 23, \\\"pic\\\": 1, \\\"ice\\\": 22, \\\"vice\\\": 17, \\\"versa\\\": 12, \\\"pics\\\": 1, \\\"cheap\\\": 78, \\\"lowpower\\\": 1, \\\"devil\\\": 29, \\\"finding\\\": 31, \\\"displays\\\": 15, \\\"digit\\\": 10, \\\"range\\\": 89, \\\"priced\\\": 7, \\\"somthing\\\": 3, \\\"quantities\\\": 8, \\\"mainstream\\\": 11, \\\"distributors\\\": 7, \\\"almac\\\": 1, \\\"number\\\": 248, \\\"digikeys\\\": 1, \\\"cheapest\\\": 8, \\\"offering\\\": 14, \\\"quantity\\\": 17, \\\"whole\\\": 190, \\\"calculators\\\": 5, \\\"sale\\\": 33, \\\"retailer\\\": 1, \\\"probably\\\": 357, \\\"buys\\\": 1, \\\"wholesaler\\\": 1, \\\"gets\\\": 89, \\\"includes\\\": 56, \\\"assembly\\\": 34, \\\"labor\\\": 4, \\\"packaging\\\": 6, \\\"transportation\\\": 19, \\\"import\\\": 9, \\\"duties\\\": 8, \\\"keyboard\\\": 20, \\\"pc\\\": 53, \\\"processor\\\": 8, \\\"chip\\\": 114, \\\"solar\\\": 141, \\\"cell\\\": 20, \\\"cost\\\": 239, \\\"touch\\\": 41, \\\"andor\\\": 43, \\\"handle\\\": 58, \\\"obliged\\\": 3, \\\"joe\\\": 62, \\\"betts\\\": 1, \\\"ps\\\": 69, \\\"tearing\\\": 7, \\\"apart\\\": 35, \\\"consumer\\\": 9, \\\"devices\\\": 56, \\\"lcds\\\": 2, \\\"unlabelled\\\": 1, \\\"luck\\\": 59, \\\"strategy\\\": 15, \\\"fraser\\\": 8, \\\"burnaby\\\": 1, \\\"canada\\\": 137, \\\"pixie\\\": 14, \\\"unfaithfully\\\": 3, \\\"sincerely\\\": 22, \\\"blindly\\\": 26, \\\"authority\\\": 160, \\\"defy\\\": 11, \\\"theist\\\": 17, \\\"reply\\\": 113, \\\"ok\\\": 110, \\\"questioned\\\": 10, \\\"rabid\\\": 9, \\\"questionauthorityrejectauthority\\\": 1, \\\"unquestioningly\\\": 2, \\\"forever\\\": 61, \\\"fruitlesseventually\\\": 1, \\\"answers\\\": 72, \\\"questions\\\": 226, \\\"bible\\\": 561, \\\"validity\\\": 10, \\\"basically\\\": 77, \\\"reject\\\": 54, \\\"gordian\\\": 2, \\\"knot\\\": 7, \\\"glosterga\\\": 2, \\\"koresh\\\": 113, \\\"solid\\\": 63, \\\"structure\\\": 53, \\\"biblical\\\": 118, \\\"backing\\\": 10, \\\"hour\\\": 36, \\\"tape\\\": 34, \\\"broadcast\\\": 29, \\\"sermon\\\": 20, \\\"deaths\\\": 11, \\\"hes\\\": 85, \\\"concern\\\": 47, \\\"ought\\\": 26, \\\"hold\\\": 114, \\\"accoountable\\\": 1, \\\"followers\\\": 50, \\\"died\\\": 99, \\\"fault\\\": 54, \\\"society\\\": 133, \\\"empire\\\": 19, \\\"watch\\\": 47, \\\"american\\\": 79, \\\"gladiators\\\": 1, \\\"easy\\\": 103, \\\"holts\\\": 2, \\\"palace\\\": 4, \\\"replyto\\\": 364, \\\"xnewsreader\\\": 143, \\\"simple\\\": 117, \\\"ka\\\": 15, \\\"q\\\": 69, \\\"dis\\\": 8, \\\"sportcruiser\\\": 2, \\\"factory\\\": 13, \\\"installed\\\": 42, \\\"fairings\\\": 2, \\\"fullhalf\\\": 2, \\\"saddle\\\": 9, \\\"bags\\\": 9, \\\"cc\\\": 35, \\\"sporty\\\": 3, \\\"particularly\\\": 52, \\\"rs\\\": 54, \\\"k\\\": 225, \\\"rt\\\": 15, \\\"wondering\\\": 97, \\\"comparable\\\": 9, \\\"type\\\": 105, \\\"honda\\\": 65, \\\"st\\\": 183, \\\"germany\\\": 33, \\\"originally\\\": 37, \\\"european\\\": 42, \\\"competition\\\": 8, \\\"kidson\\\": 6, \\\"pgp\\\": 13, \\\"key\\\": 80, \\\"request\\\": 69, \\\"voice\\\": 67, \\\"morgan\\\": 26, \\\"towers\\\": 49, \\\"cat\\\": 21, \\\"move\\\": 66, \\\"emailin\\\": 4, \\\"top\\\": 85, \\\"bromley\\\": 7, \\\"england\\\": 48, \\\"br\\\": 7, \\\"qehonda\\\": 4, \\\"jet\\\": 71, \\\"kelvinjplnasagov\\\": 20, \\\"newssoftware\\\": 67, \\\"vaxvms\\\": 57, \\\"vnews\\\": 57, \\\"daniel\\\": 40, \\\"burstein\\\": 3, \\\"story\\\": 89, \\\"newspaper\\\": 19, \\\"mention\\\": 81, \\\"japanese\\\": 35, \\\"sounded\\\": 16, \\\"assist\\\": 26, \\\"managed\\\": 25, \\\"crash\\\": 18, \\\"crashland\\\": 4, \\\"package\\\": 34, \\\"hiten\\\": 11, \\\"crashed\\\": 6, \\\"weekend\\\": 31, \\\"past\\\": 93, \\\"flybys\\\": 14, \\\"aerobraking\\\": 7, \\\"experiments\\\": 26, \\\"earths\\\": 29, \\\"placed\\\": 44, \\\"february\\\": 18, \\\"ran\\\": 32, \\\"fuel\\\": 84, \\\"unable\\\": 18, \\\"maintain\\\": 47, \\\"ron\\\": 48, \\\"baalke\\\": 42, \\\"lab\\\": 109, \\\"ms\\\": 60, \\\"telos\\\": 20, \\\"aweto\\\": 14, \\\"zealand\\\": 35, \\\"pasadena\\\": 51, \\\"ca\\\": 177, \\\"caterpillar\\\": 14, \\\"vegetable\\\": 14, \\\"calif\\\": 13, \\\"univelectronic\\\": 1, \\\"amruth\\\": 4, \\\"laxman\\\": 4, \\\"hi\\\": 95, \\\"spaceflight\\\": 16, \\\"handbook\\\": 31, \\\"author\\\": 46, \\\"discusses\\\": 12, \\\"sails\\\": 21, \\\"forces\\\": 29, \\\"acting\\\": 17, \\\"gain\\\": 66, \\\"initial\\\": 29, \\\"acceleration\\\": 28, \\\"passing\\\": 38, \\\"sun\\\": 179, \\\"hyperbolic\\\": 2, \\\"magnitude\\\": 10, \\\"accelerations\\\": 11, \\\"estimated\\\": 15, \\\"g\\\": 135, \\\"craft\\\": 31, \\\"humans\\\": 58, \\\"published\\\": 58, \\\"withstood\\\": 2, \\\"longwinded\\\": 2, \\\"heres\\\": 60, \\\"humanly\\\": 3, \\\"tolerable\\\": 4, \\\"aid\\\": 11, \\\"absorb\\\": 4, \\\"extended\\\": 18, \\\"larger\\\": 53, \\\"blackout\\\": 1, \\\"dives\\\": 1, \\\"exceed\\\": 5, \\\"human\\\": 225, \\\"tolerance\\\": 12, \\\"anybody\\\": 116, \\\"clarify\\\": 15, \\\"advance\\\": 90, \\\"microsystems\\\": 46, \\\"rtp\\\": 15, \\\"lasereastsuncom\\\": 11, \\\"l\\\": 127, \\\"moseley\\\": 4, \\\"comply\\\": 9, \\\"intelligent\\\": 21, \\\"helmet\\\": 127, \\\"laws\\\": 113, \\\"residence\\\": 1, \\\"fantasy\\\": 9, \\\"green\\\": 86, \\\"ninjaite\\\": 13, \\\"biker\\\": 43, \\\"showed\\\": 50, \\\"picture\\\": 69, \\\"youll\\\": 81, \\\"grateful\\\": 14, \\\"seemed\\\": 47, \\\"ann\\\": 15, \\\"jackson\\\": 21, \\\"wrote\\\": 278, \\\"describe\\\": 34, \\\"someones\\\": 15, \\\"trinity\\\": 41, \\\"declarative\\\": 1, \\\"sentences\\\": 9, \\\"answer\\\": 253, \\\"appears\\\": 78, \\\"following\\\": 203, \\\"enormously\\\": 6, \\\"posted\\\": 113, \\\"apologize\\\": 20, \\\"middle\\\": 63, \\\"ages\\\": 18, \\\"customary\\\": 2, \\\"pastors\\\": 6, \\\"parishoners\\\": 1, \\\"analogy\\\": 21, \\\"water\\\": 145, \\\"formsliquid\\\": 1, \\\"vapor\\\": 7, \\\"essence\\\": 34, \\\"forms\\\": 27, \\\"recently\\\": 104, \\\"drew\\\": 8, \\\"usefula\\\": 1, \\\"woman\\\": 66, \\\"often\\\": 192, \\\"percieved\\\": 3, \\\"ways\\\": 91, \\\"depending\\\": 46, \\\"hera\\\": 2, \\\"mother\\\": 94, \\\"employee\\\": 11, \\\"business\\\": 91, \\\"subsist\\\": 1, \\\"ones\\\": 185, \\\"carol\\\": 19, \\\"bocher\\\": 2, \\\"frequently\\\": 48, \\\"asked\\\": 126, \\\"articleid\\\": 137, \\\"csastronaut\\\": 1, \\\"mahlercsunc\\\": 4, \\\"become\\\": 167, \\\"form\\\": 108, \\\"authored\\\": 3, \\\"henry\\\": 92, \\\"spencer\\\": 82, \\\"announcement\\\": 11, \\\"assume\\\": 156, \\\"nonrussian\\\": 1, \\\"cosmonaut\\\": 2, \\\"corps\\\": 10, \\\"paying\\\": 30, \\\"passengers\\\": 6, \\\"professional\\\": 17, \\\"cosmonauts\\\": 2, \\\"nations\\\": 38, \\\"fewer\\\": 9, \\\"hoping\\\": 14, \\\"lottery\\\": 2, \\\"becoming\\\": 30, \\\"shuttle\\\": 205, \\\"fastjet\\\": 1, \\\"experience\\\": 176, \\\"military\\\": 109, \\\"flying\\\": 34, \\\"career\\\": 7, \\\"forget\\\": 76, \\\"specialist\\\": 12, \\\"citizen\\\": 11, \\\"crucial\\\": 7, \\\"demand\\\": 49, \\\"vastly\\\": 7, \\\"exceeds\\\": 9, \\\"supply\\\": 93, \\\"nasas\\\": 27, \\\"qualified\\\": 21, \\\"thinning\\\": 1, \\\"lineup\\\": 1, \\\"manageable\\\": 2, \\\"length\\\": 28, \\\"avoid\\\": 60, \\\"disqualified\\\": 3, \\\"principle\\\": 29, \\\"irrelevant\\\": 28, \\\"phd\\\": 12, \\\"specialize\\\": 1, \\\"involves\\\": 20, \\\"dirty\\\": 12, \\\"equipment\\\": 86, \\\"pencil\\\": 3, \\\"programming\\\": 17, \\\"entirely\\\": 60, \\\"fore\\\": 2, \\\"seeable\\\": 1, \\\"degrees\\\": 71, \\\"frequent\\\": 16, \\\"winner\\\": 7, \\\"physical\\\": 152, \\\"condition\\\": 52, \\\"eyesight\\\": 1, \\\"radial\\\": 6, \\\"keratomy\\\": 1, \\\"improve\\\": 17, \\\"changes\\\": 57, \\\"rked\\\": 1, \\\"eyes\\\": 58, \\\"longterm\\\": 11, \\\"effects\\\": 43, \\\"poorly\\\": 8, \\\"understood\\\": 44, \\\"medical\\\": 19, \\\"unknowns\\\": 2, \\\"pass\\\": 70, \\\"jetpilot\\\": 1, \\\"okay\\\": 59, \\\"chances\\\": 26, \\\"poor\\\": 45, \\\"practise\\\": 5, \\\"speaking\\\": 73, \\\"conservative\\\": 32, \\\"conformist\\\": 1, \\\"appearance\\\": 16, \\\"tough\\\": 14, \\\"selling\\\": 27, \\\"ahead\\\": 38, \\\"trying\\\": 253, \\\"cautious\\\": 9, \\\"selection\\\": 20, \\\"hundreds\\\": 31, \\\"applicants\\\": 10, \\\"hired\\\": 5, \\\"relations\\\": 20, \\\"prim\\\": 1, \\\"proper\\\": 47, \\\"squeakyclean\\\": 1, \\\"workaholic\\\": 1, \\\"yuppie\\\": 1, \\\"security\\\": 18, \\\"clearance\\\": 11, \\\"considers\\\": 10, \\\"guilty\\\": 37, \\\"proven\\\": 34, \\\"innocent\\\": 43, \\\"nose\\\": 15, \\\"clean\\\": 41, \\\"license\\\": 24, \\\"hobby\\\": 10, \\\"experienced\\\": 23, \\\"known\\\": 173, \\\"favored\\\": 2, \\\"nonpilot\\\": 1, \\\"remaining\\\": 17, \\\"consultant\\\": 10, \\\"mae\\\": 4, \\\"jemison\\\": 6, \\\"black\\\": 178, \\\"female\\\": 20, \\\"miss\\\": 28, \\\"sometimes\\\": 153, \\\"interesting\\\": 155, \\\"highly\\\": 72, \\\"motivated\\\": 13, \\\"lose\\\": 43, \\\"chance\\\": 63, \\\"demonstrate\\\": 16, \\\"motivation\\\": 7, \\\"aeronautics\\\": 15, \\\"administration\\\": 22, \\\"lyndon\\\": 2, \\\"b\\\": 226, \\\"texas\\\": 91, \\\"candidates\\\": 25, \\\"accepting\\\": 27, \\\"continuous\\\": 19, \\\"plans\\\": 44, \\\"needed\\\": 88, \\\"persons\\\": 35, \\\"civilian\\\": 17, \\\"sector\\\": 16, \\\"considered\\\": 94, \\\"located\\\": 24, \\\"involved\\\": 125, \\\"training\\\": 55, \\\"evaluation\\\": 16, \\\"numerous\\\": 32, \\\"successful\\\": 48, \\\"flights\\\": 24, \\\"demonstrated\\\": 19, \\\"operation\\\": 37, \\\"experimental\\\": 22, \\\"investigations\\\": 5, \\\"routine\\\": 11, \\\"maneuvers\\\": 8, \\\"performing\\\": 20, \\\"lastling\\\": 1, \\\"returns\\\": 20, \\\"ready\\\": 38, \\\"payloads\\\": 24, \\\"crew\\\": 47, \\\"performs\\\": 4, \\\"variety\\\": 39, \\\"orbital\\\": 91, \\\"deployment\\\": 3, \\\"retrieval\\\": 3, \\\"existing\\\": 56, \\\"specialized\\\": 8, \\\"laboratories\\\": 19, \\\"materials\\\": 37, \\\"processing\\\": 27, \\\"manufacturing\\\": 16, \\\"eventually\\\": 75, \\\"include\\\": 117, \\\"servicing\\\": 3, \\\"permanent\\\": 21, \\\"provides\\\": 42, \\\"staging\\\": 1, \\\"capability\\\": 41, \\\"orbits\\\": 33, \\\"achieved\\\": 17, \\\"users\\\": 62, \\\"shuttles\\\": 8, \\\"capabilities\\\": 15, \\\"domestic\\\": 6, \\\"foreign\\\": 19, \\\"government\\\": 133, \\\"agencies\\\": 14, \\\"industries\\\": 8, \\\"normally\\\": 39, \\\"consists\\\": 19, \\\"five\\\": 64, \\\"commander\\\": 5, \\\"specialists\\\": 6, \\\"occasion\\\": 9, \\\"assigned\\\": 8, \\\"commanders\\\": 2, \\\"onboard\\\": 20, \\\"responsibility\\\": 48, \\\"success\\\": 29, \\\"safety\\\": 84, \\\"assists\\\": 2, \\\"controlling\\\": 4, \\\"operating\\\": 35, \\\"addition\\\": 63, \\\"utilizing\\\": 6, \\\"remote\\\": 58, \\\"manipulator\\\": 6, \\\"extravehicular\\\": 5, \\\"payload\\\": 51, \\\"overall\\\": 19, \\\"coordination\\\": 5, \\\"areas\\\": 74, \\\"activity\\\": 53, \\\"planning\\\": 25, \\\"consumables\\\": 12, \\\"usage\\\": 15, \\\"experiment\\\": 54, \\\"detailed\\\": 35, \\\"knowledge\\\": 159, \\\"characteristics\\\": 21, \\\"requirements\\\": 45, \\\"conducted\\\": 8, \\\"perform\\\": 22, \\\"handling\\\": 29, \\\"basic\\\": 85, \\\"qualification\\\": 2, \\\"meet\\\": 70, \\\"minimum\\\": 22, \\\"prior\\\": 24, \\\"submitting\\\": 3, \\\"application\\\": 49, \\\"bachelors\\\": 3, \\\"accredited\\\": 4, \\\"institution\\\": 10, \\\"biological\\\": 11, \\\"mathematics\\\": 22, \\\"followed\\\": 55, \\\"progressively\\\": 4, \\\"desirable\\\": 13, \\\"substituted\\\": 5, \\\"requirement\\\": 15, \\\"masters\\\": 14, \\\"doctoral\\\": 4, \\\"quality\\\": 61, \\\"academic\\\": 31, \\\"preparation\\\": 7, \\\"class\\\": 58, \\\"ii\\\": 73, \\\"pilotincommand\\\": 1, \\\"aircraft\\\": 44, \\\"citizenship\\\": 1, \\\"applications\\\": 71, \\\"citizens\\\": 14, \\\"education\\\": 59, \\\"scientific\\\": 89, \\\"completion\\\": 6, \\\"standard\\\": 151, \\\"curriculum\\\": 2, \\\"leading\\\": 36, \\\"major\\\": 130, \\\"study\\\": 139, \\\"fields\\\": 28, \\\"qualifying\\\": 3, \\\"psychology\\\": 13, \\\"clinical\\\": 4, \\\"physiological\\\": 4, \\\"nursing\\\": 2, \\\"social\\\": 27, \\\"geography\\\": 4, \\\"anthropology\\\": 2, \\\"archaeology\\\": 3, \\\"management\\\": 39, \\\"procedures\\\": 13, \\\"obtained\\\": 28, \\\"writing\\\": 55, \\\"attn\\\": 1, \\\"ahx\\\": 1, \\\"accepted\\\": 54, \\\"decides\\\": 12, \\\"consideration\\\": 22, \\\"given\\\": 232, \\\"received\\\": 65, \\\"retained\\\": 3, \\\"notified\\\": 2, \\\"annually\\\": 3, \\\"opportunity\\\": 33, \\\"indicate\\\": 25, \\\"continued\\\": 21, \\\"dropped\\\": 29, \\\"preliminary\\\": 11, \\\"screening\\\": 1, \\\"requested\\\": 11, \\\"listed\\\": 34, \\\"supervisors\\\": 1, \\\"references\\\": 80, \\\"contacted\\\": 4, \\\"duty\\\": 44, \\\"respective\\\": 7, \\\"directly\\\": 77, \\\"disseminated\\\": 3, \\\"interviews\\\": 4, \\\"thorough\\\": 3, \\\"evaluations\\\": 4, \\\"selections\\\": 5, \\\"outcome\\\": 18, \\\"rosters\\\": 1, \\\"established\\\": 41, \\\"establishment\\\": 10, 